"bib-Uj-vzu.title" = "Fájl";
"dMs-cI-mzQ.title" = "Fájl";
"LE2-aR-0XJ.title" = "Az összes előtérbe hozása";
"DVo-aG-piG.title" = "Bezárás";
"F2S-fz-NVQ.title" = "Súgó";
"sf8-Ko-Xhb.title" = "Súgó";
"wpr-3q-Mcd.title" = "Súgó";
"Vdr-fp-XzO.title" = "Többi elrejtése";
"Olw-nP-bQN.title" = "A Szövegszerkesztő elrejtése";
"FKE-Sm-Kum.title" = "A Szövegszerkesztő súgója";
"4sb-4s-VLi.title" = "Kilépés a Szövegszerkesztőből";
"37f-qP-fvU.title" = "Bélyegképek";
"QE0-Cv-OSp.title" = "Ahhoz hogy a videó fájlok bélyegképei láthatóak legyenek újra kell indítani a Findert, vagy ki és be kell jelentkezni.";
"9ZM-hR-Vmn.title" = "Verzió";
"Td7-aD-5lo.title" = "Ablak";
"aUF-d1-5bR.title" = "Ablak";
"wBi-TN-rGU.title" = "Magas CPU és lemezhasználat tapasztalható a következő pár percben, ameddig a Spotlight újraindexeli az összes \"nem natív\" audió és videó fájlt.";
"KHh-sh-atU.title" = "Frissítés";
"fxY-dc-4ds.title" = "Pillanatkép";
"ScK-fP-kjN.title" = "Mégsem";
"TjD-TN-u0A.title" = "Mégsem";
"N0n-6K-3kI.title" = "Jelentés";
"Gye-Xd-78R.title" = "Probléma jelentése";
"vHb-9r-BgU.title" = "Probléma jelentése";
